/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(automatische Antwort)";

/* No comment provided by engineer. */
"Centered" = "Zentriert";

/* Title of the messages preferences
   Message Display Options advanced preferences label */

"Messages" = "Nachrichten";

/* Normal style variant menu item */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Open Image" = "Bild öffnen";

/* No comment provided by engineer. */
"Open Link" = "Open Link";

/* Title for the sample conversation */
"Sample Conversation" = "Beispielunterhaltung";

/* No comment provided by engineer. */
"Save Image As" = "Bild sichern als";

/* No comment provided by engineer. */
"Tiled" = "Gekachelt";